espressif/esp-matter/examples/light/sdkconfig.defaults.esp32s3
CONFIG_IDF_TARGET="esp32s3"
